[
  "calendar",
  "cmenu-plugin",
  "obsidian-autocomplete-plugin",
  "obsidian-icon-folder",
  "obsidian-pandoc-reference-list",
  "obsidian-admonition",
  "dataview",
  "better-word-count",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-zotero-desktop-connector",
  "templater-obsidian",
  "obsidian-meta-bind-plugin"
]